{

  "Header": {
    "Home": "الصفحة الرئيسية",
    "About": "نبذة",
    "Packages": "باقات سياحية",
    "Gallery": "معرض الصور",
    "Contact": "تواصل معنا"
  },
    "HeroPage": {
      "tag": "السفر حول",
      "title": "مرحباً بكم في أهلاً هند",
      "para": "تعد الضيافة واحدة من القيم الأكثر تقديرًا في الثقافة الهندية وتشكل جوهر رغبتنا في فتح أبوابنا للمسافرين الدوليين..",
      "read more": "اقرأ المزيد -->"
    },
  "ProductList": {
    "Select your interests": "اختر اهتماماتك",
    "Trust our experience to share natural beauty!": "ثق بخبرتنا لمشاركة الجمال الطبيعي!"
  },
  "Gallery": {
    "Ayurveda Tourism": "السياحة الأيورفيدا",
    "The Himalayas": "جبال الهيمالايا",
    "Tajmahal": "تاج محل",
    "Andaman": "جزر أندمان",
    "Hogenakkal": "شلالات هوجينكال"
  },
  "PackagesSection": {
    "Packages": "الباقات",
    "Explore the Packages": "اكتشف عروضنا السياحية",
    "para": ".ولاية كيرالا الواقعة في جنوب غرب الهند تنعم بجميع خيرات الطبيعة – سواحل طويلة، سلاسل جبلية، أنهار متعرجة، شلالات خلابة، غابات كثيفة، شواطئ تغمرها الأمواج، وموسم أمطار ساحر",
    "read more": "اقرأ المزيد -->" 
  },
  "TestimonialsPage": {
    "Testimonials": "آراء العملاء",
    "What our users say": "آراء مستخدمينا",
    "para": "من التصميم السهل الاستخدام إلى الميزات القوية، أصبح تطبيقنا أداةً لا غنى عنها للمستخدمين في جميع أنحاء العالم"
  },
  "CallToActionPage": {
    "Sign up to Explore": "انضم إلينا في رحلة استكشافية",
    "para": "الهند، الدافئة والمرحبة دائمًا، هي بلد يتميز بتنوع لا نهائي – تمنحك في كل زيارة جانبًا جديدًا من سحرها الذي لا يُقاوَم",
    "Learn More": "اعرف المزيد"
  },
  "NewsLetter": {
    "Newsletter": "النشرة الإخبارية",
    "para": "اكتب بريدك الإلكتروني لتكون أول من يحصل على عروضنا وأخبارنا",
    "Sign Up": "سجّل الآن",
    "Email": "البريد الإلكتروني",
    "Full Name": "الاسم الكامل"  
  },
  "AboutPage": {
    "About": "نبذة",
    "About us": "من نحن",
    "brief": "اغتنم الفرصة للتعرّف علينا واسترجاع رحلتنا",
    "title1": "اكتشف آلاف السنين من التاريخ، والثقافة، والضيافة، والطبيعة",
    "para1": "غايتواي مالابار هوليدايز (ذ.م.م) هي شركة رائدة في إدارة الوجهات السياحية، وتدير عدة مكاتب تشغيلية في ولاية كيرالا – الوجهة الأكثر سحراً في الهند.",
    "para2": "برؤية تهدف إلى النمو كشركة مرموقة في إدارة الوجهات السياحية، نضع اتجاهات جديدة ونؤسس معايير حديثة لأفضل الممارسات في صناعة السياحة، من خلال تجاوز توقعات العملاء.",
    "para3": "بفضل سجلنا الحافل في رضا العملاء وجودة الخدمة، إلى جانب سهولة الوصول من المطارات، شهد عدد السيّاح ازديادًا مستمرًا. لقد نجحنا في بناء مكانة مميزة، خاصة لدى السيّاح العرب الذين يزورون هذه الجنة البيئية لقضاء العطلات، أو للاستفادة من الرعاية الصحية الأيورفيدا، أو لأي أغراض أخرى مرتبطة بالسياحة. نحن نحرص على أن تحقق عطلتك هدفها الحقيقي – تجديد نشاط الجسد والعقل والروح.",
    "title2": "وليس هناك طريقة أفضل لاكتشاف كيرالا إلا من خلالنا:",
    "para4": "بفضل سجل حافل في رضا العملاء وجودة الخدمة، إلى جانب سهولة الوصول من المطارات في وقت قصير، شهد عدد السيّاح ازديادًا مطّردًا. لقد نجحنا في ترسيخ مكانتنا في المناطق التي تستقطب السيّاح العرب، الذين يزورون هذا الملاذ البيئي من أجل قضاء العطلات، أو تلقي العلاجات الصحية الأيورفيدا، أو لأغراض أخرى متعلقة بالسياحة. نحرص على أن تحقق عطلتك الهدف المرجو منها تمامًا – إنعاش الجسد والعقل والروح.",
    "para5": "نحن مخطِّطو رحلات ذوو سمعة طيبة، ونتمتع بخبرة تمتد لسنوات في تقديم خدماتنا حصريًا للعملاء من دول الخليج.",
    "para6": "نقدّم باقات سياحية راقية ونظيفة، مع إرشاد مهني متوفّر في كل مرحلة من رحلتكم. لدينا مرشدون أكفّاء يتقنون اللغتين العربية والإنجليزية، ويقدّمون لكم اهتمامًا شخصيًا يجعل تجربتكم أكثر تميزًا. نوفر خدمة الاستقبال والتوديع من وإلى المطار، ونتأكد من إقامتكم في أفضل الأماكن أينما ذهبتم.",
    "para7": "والآن، كل ما عليك هو التواصل معنا، ثم استرح بعدها... فنحن سنتولى كل شيء من أجلك.",
    "title3": "أهدافنا:",
    "list1": "السفر الفردي، الترفيه، المجموعات",
    "list2": "الاجتماعات والحوافز",
    "list3": "جولات حصرية ذهابًا وإيابًا",
    "list4": "أفضل الفنادق والمنتجعات ذات القيمة العالية",
    "list5": "أسطول فاخر من المركبات",
    "list6": "اخلق واكتشف وجهات جديدة",
    "para8": "ملتزمون بابتكار وتقديم أفضل قيمة لعملائنا وشركائنا وفريقنا، نرحب بكم في غايتواي مالابار هوليدايز لاكتشاف الوجهة الأكثر سحرًا."
  },
  "PackagesPage": {
    "title": "الباقات",
    "desc": "رحلة الألف ميل تبدأ بخطوة واحدة.",
    "Popular Packages": "أشهر الباقات السياحية",
    "Book Now": "احجز الآن"
  }
}

